[
 {
   "NUMBER": 1,
   "THOUGHT": "Your soul knows. It will literally tell you when it's time to start a new chapter of your life. Trust it.",
   "SIZE": 105
 },
 {
   "NUMBER": 2,
   "THOUGHT": "Some old wounds never truly heal, and bleed again at the slightest word.",
   "SIZE": 72
 },
 {
   "NUMBER": 3,
   "THOUGHT": "When I talk to you I am happy. Because you listen, and my words find a home.",
   "SIZE": 76
 },
 {
   "NUMBER": 4,
   "THOUGHT": "And when I asked you how you’d been, I meant I missed you more than I’ve ever missed anything before.",
   "SIZE": 101
 },
 {
   "NUMBER": 5,
   "THOUGHT": "How wonderful it is, to be silent with someone.",
   "SIZE": 47
 },
 {
   "NUMBER": 6,
   "THOUGHT": "I want to make beautiful things, even if nobody cares.",
   "SIZE": 54
 },
 {
   "NUMBER": 7,
   "THOUGHT": "Don’t use your energy to worry. Use your energy to believe.",
   "SIZE": 59
 },
 {
   "NUMBER": 8,
   "THOUGHT": "True friendship is when two friends can walk in opposite directions, yet remain side by side.",
   "SIZE": 93
 },
 {
   "NUMBER": 9,
   "THOUGHT": "I’m like that. Either I forget right away or I never forget.",
   "SIZE": 60
 },
 {
   "NUMBER": 10,
   "THOUGHT": "Nobody can teach me who I am. You can describe parts of me, but who I am - and what I need - is something I have to find out myself.",
   "SIZE": 132
 },
 {
   "NUMBER": 11,
   "THOUGHT": "I stopped looking for the light. Decided to become it instead.",
   "SIZE": 62
 },
 {
   "NUMBER": 12,
   "THOUGHT": "Care about what other people think and you will always be their prisoner.",
   "SIZE": 73
 },
 {
   "NUMBER": 13,
   "THOUGHT": "And when you speak to me, it feels like the sun is caressing my cheek.",
   "SIZE": 70
 },
 {
   "NUMBER": 14,
   "THOUGHT": "To love and lose and still be kind.",
   "SIZE": 35
 },
 {
   "NUMBER": 15,
   "THOUGHT": "I’m always leaving, but I never have anywhere to go.",
   "SIZE": 52
 },
 {
   "NUMBER": 16,
   "THOUGHT": "I am still learning.",
   "SIZE": 20
 },
 {
   "NUMBER": 17,
   "THOUGHT": "When the world says 'Give up', hope whispers 'Try it one more time.'",
   "SIZE": 68
 },
 {
   "NUMBER": 18,
   "THOUGHT": "No one has ever known you as I know you.",
   "SIZE": 40
 },
 {
   "NUMBER": 19,
   "THOUGHT": "When you come back, you will not be you. And I may not be I.",
   "SIZE": 60
 },
 {
   "NUMBER": 20,
   "THOUGHT": "Without music, life would be a mistake.",
   "SIZE": 39
 },
 {
   "NUMBER": 21,
   "THOUGHT": "Take a shower, wash away the bad thoughts, cleanse your body, put on some relaxing music, get in to bed, breathe.",
   "SIZE": 113
 },
 {
   "NUMBER": 22,
   "THOUGHT": "Sometimes, all you had to do was exist in order to be someones saviour.",
   "SIZE": 71
 },
 {
   "NUMBER": 23,
   "THOUGHT": "She was forced to consider the startling fact that the love of her life might not actually be someone with whom she could spend a lifetime.",
   "SIZE": 139
 },
 {
   "NUMBER": 24,
   "THOUGHT": "The sad truth is that the truth is sad.",
   "SIZE": 39
 },
 {
   "NUMBER": 25,
   "THOUGHT": "I believe in staying strong when everything seems to be going wrong. I believe that happy girls are the prettiest girls. I believe that tomorrow is another day, and I belive in miracles.",
   "SIZE": 186
 },
 {
   "NUMBER": 26,
   "THOUGHT": "Don’t wander away from yourself to get close to someone else.",
   "SIZE": 61
 },
 {
   "NUMBER": 27,
   "THOUGHT": "Took a while for me to accept this.",
   "SIZE": 35
 },
 {
   "NUMBER": 28,
   "THOUGHT": "Almost everything will work again if you unplug it for a few minutes, including you.",
   "SIZE": 84
 },
 {
   "NUMBER": 29,
   "THOUGHT": "Fight and push harder for what you belive in, you'd be suprised, you are much stronger than you think.",
   "SIZE": 102
 },
 {
   "NUMBER": 30,
   "THOUGHT": "Every word has consequences, every silence too.",
   "SIZE": 47
 },
 {
   "NUMBER": 31,
   "THOUGHT": "Just because you took longer than others doesn’t mean you failed. Remember that.",
   "SIZE": 80
 },
 {
   "NUMBER": 32,
   "THOUGHT": "Really I can’t complain, I’m so lucky to be alive and healthy",
   "SIZE": 61
 },
 {
   "NUMBER": 33,
   "THOUGHT": "Be the love you never received.",
   "SIZE": 31
 },
 {
   "NUMBER": 34,
   "THOUGHT": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
   "SIZE": 70
 },
 {
   "NUMBER": 35,
   "THOUGHT": "If you see beauty in something, don’t wait for others to agree.",
   "SIZE": 63
 },
 {
   "NUMBER": 36,
   "THOUGHT": "i’m grateful all the time, i’m sexy, and i’m kind. i’m pretty when i cry.",
   "SIZE": 73
 },
 {
   "NUMBER": 37,
   "THOUGHT": "That's it I'm changing my name and running away to Italy where I'll live in a beautiful villa in the country side.... and no one can change my mind",
   "SIZE": 147
 },
 {
   "NUMBER": 38,
   "THOUGHT": "when nightfall hits and the self awareness sets in.",
   "SIZE": 51
 },
 {
   "NUMBER": 39,
   "THOUGHT": "i'm actually in the middle of rebranding my entire personality so please forget what you know about me",
   "SIZE": 102
 },
 {
   "NUMBER": 40,
   "THOUGHT": "And as the summer fades, nothing gold can stay",
   "SIZE": 46
 },
 {
   "NUMBER": 41,
   "THOUGHT": "dear god, you know why im praying",
   "SIZE": 33
 },
 {
   "NUMBER": 42,
   "THOUGHT": "a rockstar in a supermodels body",
   "SIZE": 32
 },
 {
   "NUMBER": 43,
   "THOUGHT": "everything I want wants me too.",
   "SIZE": 31
 },
 {
   "NUMBER": 44,
   "THOUGHT": "I’m really not the same person everyday, you get what you get with my moody self.",
   "SIZE": 81
 },
 {
   "NUMBER": 45,
   "THOUGHT": "I want me back, this isn't me.",
   "SIZE": 30
 },
 {
   "NUMBER": 46,
   "THOUGHT": "Today's ripeness is tomorrows rott. Yesterday my hands held such promise, such promise.",
   "SIZE": 87
 },
 {
   "NUMBER": 47,
   "THOUGHT": "I just feel like I am not needed.",
   "SIZE": 33
 },
 {
   "NUMBER": 48,
   "THOUGHT": "Just start already.",
   "SIZE": 19
 },
 {
   "NUMBER": 49,
   "THOUGHT": "I shall communicate exclusively with heavenly entities.",
   "SIZE": 55
 },
 {
   "NUMBER": 50,
   "THOUGHT": "i wish i wasn’t so weird about love",
   "SIZE": 35
 },
 {
   "NUMBER": 51,
   "THOUGHT": "everything was beautiful and nothing hurt",
   "SIZE": 41
 },
 {
   "NUMBER": 52,
   "THOUGHT": "ugly teeth ♡",
   "SIZE": 12
 },
 {
   "NUMBER": 53,
   "THOUGHT": "what if I decide to let the joy slowly creep into my life the same way dread does…",
   "SIZE": 82
 },
 {
   "NUMBER": 54,
   "THOUGHT": "leave your fucking parties. and get on here and blog",
   "SIZE": 52
 },
 {
   "NUMBER": 55,
   "THOUGHT": "if I don't sit in my room alone for at least 4 hours a day, I will go crazy",
   "SIZE": 75
 },
 {
   "NUMBER": 56,
   "THOUGHT": "actually u r so young and have so much to live for and experience and that lil voice in your head saying ur behind in life is a liar !!! there is no ‘behind’ as life is a continuous journey. how can u be behind in something that is so magical?",
   "SIZE": 243
 },
 {
   "NUMBER": 57,
   "THOUGHT": "I have so much love in me that I would like to cry",
   "SIZE": 50
 },
 {
   "NUMBER": 58,
   "THOUGHT": "big believer that by becoming the things you wish for in others is a form of attracting those people into ur life",
   "SIZE": 113
 },
 {
   "NUMBER": 59,
   "THOUGHT": "And I lay in darkness again.",
   "SIZE": 28
 },
 {
   "NUMBER": 60,
   "THOUGHT": "I don't know what to do. I don't know what I want.",
   "SIZE": 50
 },
 {
   "NUMBER": 61,
   "THOUGHT": "I'm chasing myself (I have been for years).",
   "SIZE": 43
 },
 {
   "NUMBER": 62,
   "THOUGHT": "i think i might be in heaven",
   "SIZE": 28
 },
 {
   "NUMBER": 63,
   "THOUGHT": "♡♡♡ driving the longer way home to see the moon, picking up fresh flowers for your bedside, getting your favorite drink at a local cafe, daydreaming about cheesy moments, making yourself happy.. all the little things count more ♡♡♡",
   "SIZE": 231
 },
 {
   "NUMBER": 64,
   "THOUGHT": "✧ ✧ ✧ ℬ𝑜𝓇𝓃 to be a thursday child",
   "SIZE": 36
 },
 {
   "NUMBER": 65,
   "THOUGHT": "(i often picture my anger as grief playing dress up)",
   "SIZE": 52
 },
 {
   "NUMBER": 66,
   "THOUGHT": "THE MOON IS OUTSIDE AND EVERYTHING IS OKAY AGAIN ♡",
   "SIZE": 50
 },
 {
   "NUMBER": 67,
   "THOUGHT": "WILL ANYBODY EVER LOVE ME LOVE ME IN EVERY SEASON PLEDGE ALLEGIANCE TO MY HEART PLEDGE ALLEGIANCE TO MY BURNING HEART",
   "SIZE": 117
 },
 {
   "NUMBER": 68,
   "THOUGHT": "it's like you never had wings ♪ 𓈒 𓈒ིུ",
   "SIZE": 39
 },
 {
   "NUMBER": 69,
   "THOUGHT": "today♡",
   "SIZE": 6
 },
 {
   "NUMBER": 70,
   "THOUGHT": "I don't know who I'm praying to, or if I'm praying. I saw two childhood friends today. God is to me the underside of a hen's wing, my room at 2 in the morning, sitting on the pavement warm with a cigarette",
   "SIZE": 205
 },
 {
   "NUMBER": 71,
   "THOUGHT": "You are you I am me",
   "SIZE": 19
 },
 {
   "NUMBER": 72,
   "THOUGHT": "It’s August 1st and I’m day drinking",
   "SIZE": 36
 },
 {
   "NUMBER": 73,
   "THOUGHT": "It's august, the true ending of a year. I've grown sick from trying to love who I am.",
   "SIZE": 85
 },
 {
   "NUMBER": 74,
   "THOUGHT": "Life seems less hard when we are loved.",
   "SIZE": 39
 },
 {
   "NUMBER": 75,
   "THOUGHT": "I think there will forever be some part of me who yearns for that standard teenage friendship, you know?",
   "SIZE": 104
 },
 {
   "NUMBER": 76,
   "THOUGHT": "Somehow, despite my best attempts, I doubt I will ever be content with my own company.",
   "SIZE": 86
 },
 {
   "NUMBER": 77,
   "THOUGHT": "i hate this meat prison i’m trapped in. i wish i could be beautiful like a foggy forest or neon lights or rain under streetlights or the oregon coastline",
   "SIZE": 153
 },
 {
   "NUMBER": 78,
   "THOUGHT": "pretty forever.",
   "SIZE": 15
 },
 {
   "NUMBER": 79,
   "THOUGHT": "I am a burden on my own heart.",
   "SIZE": 30
 },
 {
   "NUMBER": 80,
   "THOUGHT": "♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡my trauma does not define me. i am my own person. and i'm happy with who i am and the person i'm growing into. i'm so proud of myself. ♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡",
   "SIZE": 192
 },
 {
   "NUMBER": 81,
   "THOUGHT": "yeah life is super difficult sometimes but then sometimes you wake up and clean and smoke and make soup and eat it with your fan blowing maybe you’ll open a window the suns shining at the foot of your bed it’s midsummer you’re sweating but happy",
   "SIZE": 245
 },
 {
   "NUMBER": 82,
   "THOUGHT": "You are going to laugh until your stomach hurts again. You're going to be in awe of a sunset. Watch your favorite show while you eat your favorite food. Find money on the street. Discover a great band you haven't heard of before. You will find your way back.",
   "SIZE": 258
 },
 {
   "NUMBER": 83,
   "THOUGHT": "Here I am chained to my rock; forced to do nothing; doomed to let every worry, spite, irritation, and obsession scratch and claw and come again.",
   "SIZE": 144
 },
 {
   "NUMBER": 84,
   "THOUGHT": "There’s a reason I keep my insights underground – outsiders mutilate them into misunderstandings.",
   "SIZE": 97
 },
 {
   "NUMBER": 85,
   "THOUGHT": "I don't remember where I am.",
   "SIZE": 28
 },
 {
   "NUMBER": 86,
   "THOUGHT": "(I might start posting more fall stuff since it’s starting)",
   "SIZE": 59
 },
 {
   "NUMBER": 87,
   "THOUGHT": "the downward spiral.",
   "SIZE": 20
 },
 {
   "NUMBER": 88,
   "THOUGHT": "Returning home from your friend's house in winter. The world was so peaceful.",
   "SIZE": 77
 },
 {
   "NUMBER": 89,
   "THOUGHT": "I'm sure you did, but rest easy, dear heart.",
   "SIZE": 44
 },
 {
   "NUMBER": 90,
   "THOUGHT": "What if I never left? What if I just stayed here...",
   "SIZE": 51
 },
 {
   "NUMBER": 91,
   "THOUGHT": "I miss when we used to talk.",
   "SIZE": 28
 },
 {
   "NUMBER": 92,
   "THOUGHT": "I don't remember where I am.",
   "SIZE": 28
 },
 {
   "NUMBER": 93,
   "THOUGHT": "i see my childhood through the lens of a cheap 2000s digital camera",
   "SIZE": 67
 },
 {
   "NUMBER": 94,
   "THOUGHT": ":3",
   "SIZE": 2
 },
 {
   "NUMBER": 95,
   "THOUGHT": "𓆝 𓆟 𓆞 𓆝𓆝 𓆟 𓆞 𓆝𓆝 𓆟 𓆞 𓆝𓆝",
   "SIZE": 35
 },
 {
   "NUMBER": 96,
   "THOUGHT": "Shackled By JESUS?",
   "SIZE": 18
 },
 {
   "NUMBER": 97,
   "THOUGHT": "despite everything, it's still you",
   "SIZE": 34
 },
 {
   "NUMBER": 98,
   "THOUGHT": "Every moment is perfect…",
   "SIZE": 24
 },
 {
   "NUMBER": 99,
   "THOUGHT": "I wish I could’ve grown up with you.",
   "SIZE": 36
 },
 {
   "NUMBER": 100,
   "THOUGHT": "The golden autumnal days continue like a blessing.",
   "SIZE": 50
 },
 {
   "NUMBER": 101,
   "THOUGHT": "this is so random but one of the things I like to do is decide if my sims are coffee or tea people",
   "SIZE": 98
 },
 {
   "NUMBER": 102,
   "THOUGHT": "🤗",
   "SIZE": 2
 },
 {
   "NUMBER": 103,
   "THOUGHT": "My feminine and masculine energies collide and collaborate.",
   "SIZE": 59
 },
 {
   "NUMBER": 104,
   "THOUGHT": "My loyalty to the past - my most dangerous trait ",
   "SIZE": 49
 },
 {
   "NUMBER": 105,
   "THOUGHT": "not to sound traumatized, but it feels unreal that someone can just miss you and want you around so often. I feel like every worry within me keeps repeating, “until when? until when?” and the people I love and that love me confirm, “as long as you’d like.”",
   "SIZE": 256
 },
 {
   "NUMBER": 106,
   "THOUGHT": "I lose my center. I feel dispersed, scattered in pieces.",
   "SIZE": 56
 },
 {
   "NUMBER": 107,
   "THOUGHT": "I fade into dreams",
   "SIZE": 18
 },
 {
   "NUMBER": 108,
   "THOUGHT": "Keep busy with survival. Imitate the trees. Learn to lose in order to recover, and remember that nothing stays the same for long, not even pain, psychic pain. Sit it out. Let it all pass.",
   "SIZE": 187
 },
 {
   "NUMBER": 109,
   "THOUGHT": "I find myself back in the obscure sweetness of fall nights.",
   "SIZE": 59
 },
 {
   "NUMBER": 110,
   "THOUGHT": "One of those nights I wonder if I'm alive - or if I ever were.",
   "SIZE": 62
 },
 {
   "NUMBER": 111,
   "THOUGHT": "I wish that I could make someone else understand what is going on inside my head, even just a little bit, but how am I supposed to communicate when I can’t even understand myself?",
   "SIZE": 179
 },
 {
   "NUMBER": 112,
   "THOUGHT": "I want to make peace with my mom, I want to ride a horse.",
   "SIZE": 57
 },
 {
   "NUMBER": 113,
   "THOUGHT": "I can't even understand or hold onto what I am feeling",
   "SIZE": 54
 },
 {
   "NUMBER": 114,
   "THOUGHT": "I am afraid of literally everything",
   "SIZE": 35
 }
]